Repository: ijennyRSM/noop
Catalog: Strand/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, th, zh_hans, zh_hant

source: below baseline, limiting recovery
de: unter der Basislinie, bremst die Erholung
es: por debajo de tu línea base, limita la recuperación
fr: en dessous de la référence, limite la récupération
it: sotto la linea di base, limita il recupero
pl: poniżej wartości wyjściowej, ograniczając powrót do zdrowia
pt_pt: abaixo do valor inicial, limitando a recuperação
ru: ниже нормы, ограничивает восстановление
th: ต่ำกว่าเกณฑ์พื้นฐาน ซึ่งจำกัดการฟื้นตัว
zh_hans: 低于基线，限制恢复
zh_hant: 低於基線，限制恢復

source: below baseline, supporting recovery
de: unter der Basislinie, stützt die Erholung
es: por debajo de tu línea base, favorece la recuperación
fr: en dessous de la référence, favorise la récupération
it: sotto la linea di base, favorisce il recupero
pl: poniżej wartości wyjściowej, wspierając powrót do zdrowia
pt_pt: abaixo da linha de base, apoiando a recuperação
ru: ниже нормы, поддерживает восстановление
th: ต่ำกว่าเกณฑ์พื้นฐาน รองรับการฟื้นตัว
zh_hans: 低于基线，有助于恢复
zh_hant: 低於基線，有助於恢復

source: Below need
de: Unter Bedarf
es: Por debajo de lo necesario
fr: En dessous du besoin
it: Sotto il fabbisogno
pl: Poniżej potrzeba
pt_pt: Abaixo da necessidade
ru: Ниже потребности
th: ด้านล่างต้อง
zh_hans: 低于所需
zh_hant: 低於所需

source: Below your band.
de: Unter deinem Zielbereich.
es: Por debajo de tu zona.
fr: Sous votre zone.
it: Sotto la tua fascia.
pl: Poniżej Twojego zespołu.
pt_pt: Abaixo da tua banda.
ru: Ниже вашего диапазона.
th: ด้านล่างช่วงเป้าหมายของคุณ
zh_hans: 低于目标区间。
zh_hant: 低於目標區間。

source: below your usual
de: unter Ihrem üblichen Wert
es: por debajo de lo habitual
fr: en dessous de votre habitude
it: sotto il tuo solito
pl: poniżej Twojej normy
pt_pt: abaixo do seu habitual
ru: ниже вашего обычного
th: ต่ำกว่าปกติของคุณ
zh_hans: 低于你平常的
zh_hant: 低於你平常的

source: Below Zone 1
de: Unter Zone 1
es: Por debajo de la Zona 1
fr: Sous la zone 1
it: Sotto la Zona 1
pl: Poniżej Strefy 1
pt_pt: Abaixo da Zona 1
ru: Ниже зоны 1
th: ด้านล่างโซน 1
zh_hans: 低于区间 1
zh_hant: 低於區間 1

source: Beta feature
de: Beta-Funktion
es: Función beta
fr: Fonctionnalité bêta
it: Funzione beta
pl: Funkcja beta
pt_pt: Recurso beta
ru: Бета-функция
th: คุณลักษณะเบต้า
zh_hans: Beta 功能
zh_hant: Beta 功能

source: Beta. * is an on-device estimate. Skin temp is a trend versus your own baseline, and HRV needs you to be still. No Oura Readiness or SpO₂ percentage comes off the ring (import an Oura file for those).
de: Beta. * ist eine Schätzung auf dem Gerät. Hauttemperatur ist ein Trend gegenüber deiner eigenen Basislinie, und HRV erfordert, dass du still bist. Kein Oura-Readiness- oder SpO₂-Prozentwert kommt vom Ring (importiere dafür eine Oura-Datei).
es: Beta. * es una estimación en el dispositivo. La temperatura cutánea es una tendencia frente a tu propia línea base, y la VFC requiere que estés quieto. Del anillo no sale el Readiness de Oura ni el porcentaje de SpO₂ (importa un archivo de Oura para eso).
fr: Bêta. * est une estimation sur l'appareil. La température cutanée est une tendance par rapport à votre propre référence, et la VFC nécessite que vous restiez immobile. Aucun pourcentage de Readiness Oura ni de SpO₂ ne provient de l'anneau (importez un fichier Oura pour cela).
it: Beta. * è una stima sul dispositivo. La temperatura della pelle è un andamento rispetto alla tua linea di base e l'HRV richiede che tu stia fermo. Dall'anello non arriva nessuna percentuale di Prontezza Oura o SpO₂ (per quelle importa un file Oura).
pl: Beta. * to wartość szacunkowa na urządzeniu. Temperatura skóry to trend w porównaniu z Twoją wartością bazową, a HRV wymaga, abyś był nieruchomy. Żadna gotowość Oura ani procent SpO₂ nie znika z pierścienia (w tym celu zaimportuj plik Oura).
pt_pt: Beta. * é uma estimativa no dispositivo. A temperatura da pele é uma tendência em relação à sua linha de base, e a VFC precisa que esteja quieto. Nenhuma prontidão Oura ou percentagem de SpO₂ sai do anel (importa um ficheiro Oura para eles).
ru: Бета. * — оценка на устройстве. Температура кожи — это тренд относительно вашей нормы, а для ВСР нужно сохранять неподвижность. С кольца не поступает ни Готовность Oura, ни процент SpO₂ (импортируйте файл Oura, чтобы получить их).
th: เบต้า * เป็นค่าประมาณบนอุปกรณ์ อุณหภูมิผิวหนังเป็นเทรนด์เมื่อเทียบกับค่าพื้นฐานของคุณเอง และ HRV ต้องการให้คุณอยู่นิ่ง ไม่มีเปอร์เซ็นต์ความพร้อมของ Oura หรือ SpO₂ หลุดออกจากวงแหวน (นำเข้าไฟล์ Oura สำหรับสิ่งเหล่านั้น)
zh_hans: 测试版。* 为设备端估算值。皮肤温度是相对你自身基线的趋势，HRV 需要你保持静止。戒指本身不提供 Oura Readiness 或 SpO₂ 百分比（如需这些请导入 Oura 文件）。
zh_hant: Beta。* 為裝置端估算值。皮膚溫度是相對於你自身基線的趨勢，HRV 需要你保持靜止。戒指不會輸出 Oura 的準備度或 SpO₂ 百分比（如需這些，請匯入 Oura 檔案）。

source: Beta. * is an on-device estimate. Skin temp is a trend versus your own baseline, steps are a raw motion count, and HRV needs you to be still. No Oura Readiness or SpO2 percentage comes off the ring (import an Oura file for those).
de: Beta. * ist eine Schätzung auf dem Gerät. Hauttemperatur ist ein Trend gegenüber deiner eigenen Basislinie, Schritte sind ein roher Bewegungszähler, und HRV erfordert, dass du still bist. Kein Oura-Readiness- oder SpO2-Prozentwert kommt vom Ring (importiere dafür eine Oura-Datei).
es: Beta. * es una estimación en el dispositivo. La temperatura cutánea es una tendencia frente a tu propia línea base, los pasos son un conteo bruto de movimiento y la VFC requiere que estés quieto. Del anillo no sale el Readiness de Oura ni el porcentaje de SpO2 (importa un archivo de Oura para eso).
fr: Bêta. * est une estimation sur l'appareil. La température cutanée est une tendance par rapport à votre propre référence, les pas sont un simple comptage brut de mouvement, et la VFC nécessite que vous restiez immobile. Aucun pourcentage de Readiness Oura ni de SpO2 ne provient de l'anneau (importez un fichier Oura pour cela).
it: Beta. * è una stima sul dispositivo. La temperatura della pelle è un andamento rispetto alla tua linea di base, i passi sono un conteggio grezzo del movimento e l'HRV richiede che tu stia fermo. Dall'anello non arriva nessuna percentuale di Prontezza Oura o SpO2 (per quelle importa un file Oura).
pl: Beta. * to wartość szacunkowa na urządzeniu. Temperatura skóry to trend w porównaniu z Twoją wartością bazową, kroki to surowa liczba ruchów, a HRV wymaga, abyś był nieruchomy. Żadna wartość procentowa gotowości Oura ani procent SpO2 nie jest wyświetlana na pierścieniu (w tym celu zaimportuj plik Oura).
pt_pt: Beta. * é uma estimativa no dispositivo. A temperatura da pele é uma tendência em relação à sua própria linha de base, os passos são uma contagem bruta de movimentos e a VFC precisa que se mantenha imóvel. Nenhuma prontidão Oura ou percentagem de SpO2 sai do anel (importa um ficheiro Oura para eles).
ru: Бета. * — оценка на устройстве. Температура кожи — это тренд относительно вашей нормы, шаги — необработанный подсчёт движений, а для ВСР нужно сохранять неподвижность. С кольца не поступает ни Готовность Oura, ни процент SpO2 (импортируйте файл Oura, чтобы получить их).
th: เบต้า * เป็นค่าประมาณบนอุปกรณ์ อุณหภูมิของผิวหนังเป็นแนวโน้มเทียบกับพื้นฐานของคุณเอง จำนวนก้าวเป็นเพียงการนับการเคลื่อนไหว และ HRV ต้องการให้คุณอยู่นิ่ง ไม่มีเปอร์เซ็นต์ความพร้อมของ Oura หรือ SpO2 หลุดออกจากวงแหวน (นำเข้าไฟล์ Oura สำหรับสิ่งเหล่านั้น)
zh_hans: Beta。* 为设备端估算值。皮肤温度是相对于你自身基线的趋势，步数是原始运动计数，HRV 需要你保持静止。戒指不会输出 Oura 的准备度或 SpO2 百分比（如需这些，请导入 Oura 文件）。
zh_hant: Beta。* 為裝置端估算值。皮膚溫度是相對於你自身基線的趨勢，步數是原始運動計數，HRV 需要你保持靜止。戒指不會輸出 Oura 的準備度或 SpO2 百分比（如需這些，請匯入 Oura 檔案）。

source: Beta. Read this first.
de: Beta. Lies das zuerst.
es: Beta. Lee esto primero.
fr: Bêta. Lisez ceci d'abord.
it: Beta. Leggi prima questo.
pl: Beta. Przeczytaj to najpierw.
pt_pt: Beta. Leia isto primeiro.
ru: Бета. Прочитайте это в первую очередь.
th: เบต้า อ่านเรื่องนี้ก่อน
zh_hans: Beta。请先阅读此内容。
zh_hant: Beta。請先閱讀此內容。

source: Biomarkers
de: Biomarker
es: Biomarcadores
fr: Biomarqueurs
it: Biomarcatori
pl: Biomarkery
pt_pt: Biomarcadores
ru: Биомаркеры
th: ไบโอมาร์คเกอร์
zh_hans: 生物标志物
zh_hant: 生物標誌物

source: Blood O₂
de: Blut-O₂
es: O₂ en sangre
fr: O₂ sanguin
it: O₂ nel sangue
pl: Krew O₂
pt_pt: Sangue O₂
ru: Кислород в крови
th: เลือดO₂
zh_hans: 血氧
zh_hant: 血氧

source: Blood oxygen
de: Blutsauerstoff
es: Oxígeno en sangre
fr: Oxygène sanguin
it: Ossigeno nel sangue
pl: Natlenienie krwi
pt_pt: Oxigénio no sangue
ru: Кислород в крови
th: ออกซิเจนในเลือด
zh_hans: 血氧
zh_hant: 血氧

source: Blood Oxygen
de: Blutsauerstoff
es: Oxígeno en sangre
fr: Oxygène sanguin
it: Ossigeno nel sangue
pl: Tlen we krwi
pt_pt: Oxigénio no sangue
ru: Кислород в крови
th: ออกซิเจนในเลือด
zh_hans: 血氧
zh_hant: 血氧

source: Blood oxygen (SpO2 %)
de: Blutsauerstoff (SpO2 %)
es: Oxígeno en sangre (SpO2 %)
fr: Oxygène sanguin (SpO2 %)
it: Ossigeno nel sangue (SpO2 %)
pl: Tlen we krwi (SpO2%)
pt_pt: Oxigénio no sangue (SpO2%)
ru: Кислород в крови (SpO2 %)
th: ออกซิเจนในเลือด (SpO2 %)
zh_hans: 血氧（SpO2 %）
zh_hant: 血氧（SpO2 %）

source: Blood oxygen (SpO₂)
de: Blutsauerstoff (SpO₂)
es: Oxígeno en sangre (SpO₂)
fr: Oxygène sanguin (SpO₂)
it: Ossigeno nel sangue (SpO₂)
pl: Tlen we krwi (SpO₂)
pt_pt: Oxigénio no sangue (SpO₂)
ru: Кислород в крови (SpO₂)
th: ออกซิเจนในเลือด (SpO₂)
zh_hans: 血氧（SpO₂）
zh_hant: 血氧（SpO₂）

source: Blood panel
de: Blutbild
es: Análisis de sangre
fr: Bilan sanguin
it: Analisi del sangue
pl: Panel krwi
pt_pt: Painel de sangue
ru: Анализ крови
th: แผงเลือด
zh_hans: 血液检查
zh_hant: 血液檢驗

source: Blood pressure
de: Blutdruck
es: Presión arterial
fr: Tension artérielle
it: Pressione sanguigna
pl: Ciśnienie krwi
pt_pt: Pressão arterial
ru: Артериальное давление
th: ความดันโลหิต
zh_hans: 血压
zh_hant: 血壓

source: Body
de: Körper
es: Cuerpo
fr: Corps
it: Corpo
pl: Ciało
pt_pt: Corpo
ru: Тело
th: ร่างกาย
zh_hans: 身体
zh_hant: 身體

source: Body Age
de: Körperalter
es: Edad corporal
fr: Âge corporel
it: Età corporea
pl: Wiek ciała
pt_pt: Idade Corporal
ru: Возраст тела
th: อายุร่างกาย
zh_hans: 身体年龄
zh_hant: 身體年齡

source: Body Age %lld
de: Körperalter %lld
es: Edad corporal %lld
fr: Âge corporel %lld
it: Età corporea %lld
pl: Wiek ciała %lld
pt_pt: Idade Corporal %lld
ru: Возраст тела %lld
th: อายุร่างกาย %lld
zh_hans: 身体年龄 %lld
zh_hant: 身體年齡 %lld

source: Body clock
de: Innere Uhr
es: Reloj biológico
fr: Horloge biologique
it: Orologio biologico
pl: Zegar biologiczny
pt_pt: Relógio biológico
ru: Биологические часы
th: นาฬิกาชีวภาพ
zh_hans: 生物钟
zh_hant: 生理時鐘

source: Body Composition
de: Körperzusammensetzung
es: Composición corporal
fr: Composition corporelle
it: Composizione corporea
pl: Skład Ciała
pt_pt: Composição Corporal
ru: Состав тела
th: องค์ประกอบร่างกาย
zh_hans: 身体成分
zh_hant: 身體組成

source: Body fat
de: Körperfett
es: Grasa corporal
fr: Graisse corporelle
it: Grasso corporeo
pl: Tłuszcz w organizmie
pt_pt: Gordura corporal
ru: Процент жира в организме
th: ไขมันในร่างกาย
zh_hans: 体脂
zh_hant: 體脂

source: Body Fat
de: Körperfett
es: Grasa corporal
fr: Graisse corporelle
it: Grasso corporeo
pl: Tłuszcz w organizmie
pt_pt: Gordura Corporal
ru: Процент жира в организме
th: ไขมันในร่างกาย
zh_hans: 体脂
zh_hant: 體脂

source: Body weight
de: Körpergewicht
es: Peso corporal
fr: Poids corporel
it: Peso corporeo
pl: Masa ciała
pt_pt: Peso corporal
ru: Вес тела
th: น้ำหนักตัว
zh_hans: 体重
zh_hant: 體重

source: Body weight moves with what you eat, and NOOP has no nutrition data. What's counted here is weigh-ins — training sessions are shown under Planned vs actual instead.
de: Das Körpergewicht ändert sich mit dem, was Sie essen, und NOOP verfügt über keine Nährwertdaten. Gezählt werden hier die Abwägungen – Trainingseinheiten werden stattdessen unter „Geplant vs. tatsächlich“ angezeigt.
es: El peso corporal varía con lo que come y NOOP no tiene datos nutricionales. Lo que se cuenta aquí son los pesajes: las sesiones de entrenamiento se muestran en Planificado versus real.
fr: Le poids corporel évolue avec ce que vous mangez et NOOP ne dispose d'aucune donnée nutritionnelle. Ce qui compte ici, ce sont les pesées – les séances d’entraînement sont plutôt affichées sous Planifié par rapport au réel.
it: Il peso corporeo varia in base a ciò che mangi e NOOP non dispone di dati nutrizionali. Ciò che viene conteggiato qui sono le pesate: le sessioni di allenamento vengono invece visualizzate in Pianificate rispetto a quelle effettive.
pl: Masa ciała zmienia się wraz z tym, co jesz, a NOOP nie ma danych żywieniowych. Liczone są tutaj ważenia — sesje treningowe pokazujemy zamiast tego w sekcji Plan a wykonanie.
pt_pt: O peso corporal varia de acordo com o que você come e NOOP não possui dados nutricionais. O que é contado aqui são as pesagens – as sessões de treinamento são mostradas em Planejado versus real.
ru: Вес тела меняется в зависимости от того, что вы едите, и данных о питании NOOP нет. Здесь учитываются взвешивания — вместо этого тренировки отображаются в разделе «Запланированные и фактические».
th: น้ำหนักตัวเปลี่ยนแปลงไปตามสิ่งที่คุณกิน และ NOOP ไม่มีข้อมูลโภชนาการ สิ่งที่นับได้ที่นี่คือการชั่งน้ำหนัก โดยเซสชันการฝึกอบรมจะแสดงใต้แผนตามแผนเทียบกับตามจริงแทน
zh_hans: 体重会随着你吃的东西而变化，NOOP 没有营养数据。这里计算的是体重——训练课程显示在“计划与实际”下。
zh_hant: 體重會隨著你吃的東西而變化，NOOP 沒有營養資料。這裡計算的是體重——訓練課程顯示在「計畫與實際」下。

source: Body-location probe (#690 RE)
de: Körperpositions-Test (#690 RE)
es: Sonda de posición corporal (#690 RE)
fr: Sonde de position corporelle (#690 RE)
pl: Sonda do lokalizacji ciała (#690 RE)
pt_pt: Sonda de localização corporal (#690 RE)
th: โพรบระบุตำแหน่งร่างกาย (#690 RE)

source: Body-location probe (#690 RE)…
de: Körperpositions-Test (#690 RE)…
es: Sonda de posición corporal (#690 RE)…
fr: Sonde de position corporelle (#690 RE)…
pl: Sonda do lokalizacji ciała (#690 RE)…
pt_pt: Sonda de localização corporal (#690 RE)…
th: โพรบระบุตำแหน่งร่างกาย (#690 RE)…

source: Body-location probe result (#690)
de: Ergebnis des Körperpositions-Tests (#690)
es: Resultado de la sonda de posición corporal (#690)
fr: Résultat de la sonde de position corporelle (#690)
pl: Wynik sondy lokalizacji ciała (#690)
pt_pt: Resultado da sonda de localização corporal (#690)
th: ผลการตรวจวัดตำแหน่งร่างกาย (#690)

source: Bond your strap on the Live screen to feel the transitions hands-free.
de: Verbinde deinen Strap im Live-Bildschirm, um die Übergänge freihändig zu spüren.
es: Vincula tu pulsera en la pantalla En vivo para sentir las transiciones sin usar las manos.
fr: Associez votre bracelet sur l'écran En direct pour ressentir les transitions sans les mains.
it: Abbina la tua fascia nella schermata In diretta per sentire le transizioni a mani libere.
pl: Przymocuj pasek do ekranu na żywo, aby czuć przejścia bez użycia rąk.
pt_pt: Prenda a tua bracelete no ecrã Live para sentir as transições com as mãos livres.
ru: Подключите браслет на экране «В реальном времени», чтобы ориентироваться по вибросигналам.
th: เชื่อมต่อสายรัดของคุณบนหน้าจอเรียลไทม์เพื่อสัมผัสถึงการเปลี่ยนแปลงแบบแฮนด์ฟรี
zh_hans: 在「实时」界面绑定你的手环，无需动手即可感受各阶段切换。
zh_hant: 在「即時」畫面綁定你的手環，無需動手即可感受各階段切換。

source: Bonded · streaming
de: Verbunden · streamt
es: Emparejada · transmitiendo
fr: Associé · diffusion en cours
it: Associata · flusso attivo
pl: Powiązane · przesyłanie strumieniowe
pt_pt: Vinculado · streaming
ru: Привязано · передача данных
th: จับคู่แล้ว · กำลังรับข้อมูล
zh_hans: 已配对 · 传输中
zh_hant: 已綁定 · 串流中

source: Bonded, streaming.
de: Verbunden, streamt.
es: Emparejada, transmitiendo.
fr: Associé, diffusion en cours.
it: Associata, in streaming.
pl: Związani, przesyłanie strumieniowe.
pt_pt: Ligado, streaming.
ru: Привязано, идёт передача данных.
th: จับคู่แล้ว กำลังรับข้อมูล
zh_hans: 已绑定，正在串流。
zh_hant: 已綁定，正在串流。

source: Bonded. You're set.
de: Verbunden. Du bist startklar.
es: Emparejada. Todo listo.
fr: Associé. Tout est prêt.
it: Associata. Sei a posto.
pl: Wolnocłowy. Gotowe.
pt_pt: Ligado. Está tudo pronto.
ru: Привязано. Всё готово.
th: ถูกผูกมัด คุณพร้อมแล้ว
zh_hans: 已配对。一切就绪。
zh_hant: 已綁定，一切就緒。

source: Both
de: Beides
es: Ambos
fr: Les deux
it: Entrambi
pl: Oba
pt_pt: Ambos
ru: оба
th: ทั้งสองข้าง
zh_hans: 两者都
zh_hant: 兩者都

source: Both NOOP and the Oura app can use a ring you own by key, but only one can hold the Bluetooth link at a time.
de: Sowohl NOOP als auch die Oura-App können einen Ring, den du per Schlüssel besitzt, nutzen – aber nur eine kann die Bluetooth-Verbindung gleichzeitig halten.
es: Tanto NOOP como la app de Oura pueden usar un anillo tuyo mediante clave, pero solo una puede mantener el enlace Bluetooth a la vez.
fr: NOOP et l'app Oura peuvent tous deux utiliser un anneau que vous possédez via une clé, mais un seul peut détenir la liaison Bluetooth à la fois.
it: Sia NOOP sia l'app Oura possono usare un anello di tua proprietà tramite chiave, ma solo uno può mantenere il collegamento Bluetooth alla volta.
pl: Zarówno NOOP, jak i aplikacja Oura mogą używać pierścienia, który posiadasz za pomocą klucza, ale tylko jeden może jednocześnie utrzymywać łącze Bluetooth.
pt_pt: Tanto o NOOP como a aplicação Oura podem utilizar um anel que possua por chave, mas apenas um pode manter a ligação Bluetooth de cada vez.
ru: И NOOP, и приложение Oura могут использовать принадлежащее вам кольцо по ключу, но Bluetooth-соединение может держать только одно приложение одновременно.
th: ทั้ง NOOP และแอป Oura ใช้แหวนของคุณผ่านคีย์ได้ แต่เชื่อมต่อ Bluetooth กับแหวนได้ครั้งละหนึ่งแอปเท่านั้น
zh_hans: NOOP 和 Oura 应用都可以通过密钥使用一枚你拥有的戒指，但同一时间只能有一个持有蓝牙连接。
zh_hant: NOOP 和 Oura 應用程式都可以透過金鑰使用一枚你擁有的戒指，但同一時間只能有一個持有藍牙連接。

source: Bottle
de: Flasche
es: Botella
fr: Bouteille
it: Bottiglia
pl: Butelka
pt_pt: Garrafa
ru: Бутылка
th: ขวด
zh_hans: 瓶
zh_hant: 瓶

source: Bottom left
de: Unten links
es: Abajo a la izquierda
fr: En bas à gauche
it: In basso a sinistra
pl: Lewy dolny róg
pt_pt: Canto inferior esquerdo
ru: Внизу слева
th: ซ้ายล่าง
zh_hans: 左下角
zh_hant: 左下角

source: Bottom right
de: Unten rechts
es: Abajo a la derecha
fr: En bas à droite
it: In basso a destra
pl: Prawy dolny róg
pt_pt: Canto inferior direito
ru: Внизу справа
th: ล่างขวา
zh_hans: 右下角
zh_hant: 右下角

source: Bounce back
de: Erholung danach
es: Recuperarse
fr: Rebond
it: Ripresa
pl: Odbij się
pt_pt: Recupere-se
ru: Быстрое восстановление
th: กลับมาฟื้นตัว
zh_hans: 回弹
zh_hant: 回彈

source: Breathe
de: Atmen
es: Respira
fr: Respirer
it: Respira
pl: Oddychać
pt_pt: Respirar
ru: Дыхание
th: ฝึกหายใจ
zh_hans: 呼吸
zh_hant: 呼吸

source: Breathe at the pace your last “find my pace” sweep locked in, if you have one. Otherwise a calm 5.5 breaths/min.
de: Atme im Tempo, das dein letzter „Mein Tempo finden“-Durchlauf festgelegt hat, falls vorhanden. Sonst ruhige 5,5 Atemzüge/min.
es: Respira al ritmo que fijó tu último barrido de “encontrar mi ritmo”, si tienes uno. Si no, unas tranquilas 5,5 respiraciones/min.
fr: Respirez au rythme fixé par votre dernier passage « trouver mon rythme », si vous en avez un. Sinon, un calme 5,5 respirations/min.
it: Respira al ritmo fissato dalla tua ultima sequenza “trova il mio ritmo”, se ne hai una. Altrimenti un tranquillo 5,5 respiri/min.
pl: Oddychaj w tempie, w którym ostatnio pracowałeś w trybie „znajdź swoje tempo”, jeśli takowe posiadasz. W przeciwnym razie spokojne 5,5 oddechów/min.
pt_pt: Respire ao ritmo que a tua última varredura “encontra o meu ritmo” bloqueada, se tiver uma. Caso contrário, calmamente 5,5 respirações/min.
ru: Дышите в темпе, который зафиксировала последняя развёртка «найти свой темп», если она у вас есть. Иначе — спокойные 5,5 вдохов/мин.
th: หายใจเข้าตามจังหวะการกวาด "ค้นหาก้าวของฉัน" ครั้งล่าสุดของคุณ ถ้าคุณมี หรือสงบ 5.5 ครั้ง/นาที
zh_hans: 如果你做过「找到我的节奏」测试，就按上次锁定的节奏呼吸；否则用平静的每分钟 5.5 次。
zh_hant: 如果你做過「找出我的節奏」掃描，就依照上次鎖定的節奏呼吸；否則以平穩的每分鐘 5.5 次呼吸進行。

source: Breathe in
de: Einatmen
es: Inhala
fr: Inspirez
it: Inspira
pl: Wdychać
pt_pt: Inspire
ru: Вдох
th: หายใจเข้า
zh_hans: 吸气
zh_hant: 吸氣

source: Breathe in for %lld seconds
de: %lld Sekunden einatmen
es: Inhala durante %lld segundos
fr: Inspirez pendant %lld secondes
it: Inspira per %lld secondi
pl: Wdychaj przez %lld sekundy
pt_pt: Inspire durante %lld segundos
ru: Вдох на %lld секунд
th: หายใจเข้า %lld วินาที
zh_hans: 吸气 %lld 秒
zh_hant: 吸氣 %lld 秒

source: Breathe in…
de: Einatmen…
es: Inhala…
fr: Inspirez…
it: Inspira…
pl: Wdychać…
pt_pt: Inspire…
ru: Вдох…
th: หายใจเข้า...
zh_hans: 吸气…
zh_hant: 吸氣…

source: Breathe mode
de: Atemmodus
es: Modo de respiración
fr: Mode respiration
it: Modalità respirazione
pl: Tryb oddychania
pt_pt: Modo de respiração
ru: Режим дыхания
th: โหมดหายใจ
zh_hans: 呼吸模式
zh_hant: 呼吸模式

source: Breathe now
de: Jetzt atmen
es: Respira ahora
fr: Respirez maintenant
it: Respira ora
pl: Oddychaj teraz
pt_pt: Respire agora
ru: Дышать сейчас
th: หายใจตอนนี้
zh_hans: 立即呼吸
zh_hant: 立即呼吸

source: Breathe out
de: Ausatmen
es: Exhala
fr: Expirez
it: Espira
pl: Wydychać
pt_pt: Expire
ru: Выдох
th: หายใจออก
zh_hans: 呼气
zh_hant: 吐氣

source: Breathe out for %lld seconds
de: %lld Sekunden ausatmen
es: Exhala durante %lld segundos
fr: Expirez pendant %lld secondes
it: Espira per %lld secondi
pl: Oddychaj przez %lld sekundy
pt_pt: Expire durante %lld segundos
ru: Выдох на %lld секунд
th: หายใจออกเป็นเวลา %lld วินาที
zh_hans: 呼气 %lld 秒
zh_hant: 吐氣 %lld 秒

source: Breathe out…
de: Ausatmen…
es: Exhala…
fr: Expirez…
it: Espira…
pl: Wydychać…
pt_pt: Expire…
ru: Выдох…
th: หายใจออก…
zh_hans: 呼气…
zh_hant: 吐氣…

source: Breathing coach tile
de: Atmende Trainerkachel
es: Azulejo de entrenador de respiración
fr: Carrelage coach respiratoire
it: Piastrella dell'allenatore di respirazione
pl: Kafelek trenera oddechu
pt_pt: Bloco de treinador de respiração
ru: Плитка тренера по дыханию
th: กระเบื้องโค้ชหายใจ
zh_hans: 呼吸教练瓷砖
zh_hant: 呼吸教練磁磚

source: Breaths per minute
de: Atemzüge pro Minute
es: Respiraciones por minuto
fr: Respirations par minute
it: Respiri al minuto
pl: Oddechy na minutę
pt_pt: Respirações por minuto
ru: Вдохов в минуту
th: ลมหายใจต่อนาที
zh_hans: 每分钟呼吸次数
zh_hant: 每分鐘呼吸次數
